[
    {
        "id" : 1,
        "title" : "SUSHI PROFESIONAL",
        "precio" : 10.530,
        "description" : "Preparación de todo tipo de sushi, incluyendo maki, nigiri y sashimi. Seleccionar frutas y verduras frescas para elaborar platos de alta calidad (incluyendo aguacate, mango y zanahorias)",
        "image" : "curso03.jpg",
        "chef" : "Nishida Roberto",
        "sale" : true,
        "new" : false,
        "free" : false
    },
    {
        "id" : 2,
        "title" : "ABC DE LA COCINA",
        "precio" : 10530,
        "description" : "Conocer los utensilios básicos de cocina y aprender su correcto uso. Preparaciones. Preparaciones con cordero, trucha, salmón, langostinos, ostras. Elaboración ...",
        "image" : "curso06.jpg",
        "chef" : "Guillermo Calabrese",
        "sale" : false,
        "new" : true,
        "free" : false
    },
    {
        "id" : 3,
        "title" : "ALIMENTACIÓN SALUDABLE",
        "precio" : 10530,
        "description" : "Si querés comer rico y sano con estas recetas vas a aprender a combinar los ingredientes más nobles para crear platos que sean saludables y equilibrados.",
        "image" : "saludable1.jpg",
        "chef" : "Silvia Di Ciancio",
        "sale" : false,
        "new" : false,
        "free" : true
    },
    {
        "id" : 4,
        "title" : "PANADERÍA DULCE",
        "precio" : 10530,
        "description" : "Para hacer en tu casa o para vender, podés aprender a preparar las mejores facturas con nuestro Profesor Hernán que te enseña los ingredientes y la técnica correcta de amasado para que siempre te salgan perfectas.",
        "image" : "panaderia.jpg",
        "chef" : "Hernan Perez Velazquez",
        "sale" : true,
        "new" : false,
        "free" : false
    },
    {
        "id" : 5,
        "title" : "PASTELERÍA DE MESA DULCE",
        "precio" : 10530,
        "description" : "Si sos amante de lo dulce, Gustavo Nari te enseña paso a paso deliciosas recetas que no podés dejar de probar. Para paladares exquisitos que les gusta prepara una buena mesa disfrutando de lo mejor de la pastelería.",
        "image" : "pasteleria.jpg",
        "chef" : "Gustavo Nari",
        "sale" : false,
        "new" : true,
        "free" : false
    },
    {
        "id" : 6,
        "title" : "COCINA FRANCESA",
        "precio" : 10530,
        "description" : "En este curso desarrollará las recetas más representativas y emblemáticas de la cocina clásica francesa, identificando los productos propios de esta cocina, según su interpretación y combinación de sabores en un menú; utilizando una conjugación de técnicas tradicionales y modernas. El profesor de este curso es el reconocido chef francés Olivier Falchi.",
        "image" : "francesa.jpg",
        "chef" : "Olivier Falchi",
        "sale" : false,
        "new" : false,
        "free" : true
    },
    {
        "id" : 7,
        "title" : "COCINA MEXICANA",
        "precio" : 10530,
        "description" : "Luis Badillo nos trae desde México las recetas típicas para que aprendas de manera fácil a preparar tacos, quesadillas, tamales y tortillas con todo el sabor para renovar tu menú.",
        "image" : "mexicana.jpg",
        "chef" : "Luis Badillo",
        "sale" : true,
        "new" : false,
        "free" : false
    },
    {
        "id" : 8,
        "title" : "COCINA DE MEDIO ORIENTE",
        "precio" : 10530,
        "description" : "Para viajar al lejano oriente no hace falta que salgas de tu casa, te llevamos las recetas típicas para que disfrutes los sabores característicos de esta región.",
        "image" : "oriente.jpg",
        "chef" : "Cesar Nahabetian",
        "sale" : false,
        "new" : true,
        "free" : false
    }
    
]